<?php
return [
    'banner_type'=>[
        '1'=>'بنر اصلی (1160x450)',
        '2'=>'بنر زیر پرفروش ترین ها (3685x601)',
        '3'=>'بنر زیر جدید ترین محصولات',
    ],
    'kind_open'=>[
        '1'=>'صفحه جدید',
        '2'=>'درهمان صفحه'
    ],
    'state'=>[
        '0'=>'عدم نمایش',
        '1'=>'نمایش'
    ],

    'menu_type'=>[
        '1'=>'منوی هدر',
        '2'=>'منوی فوتر',
    ],
    'content_type'=>[
        '1'=>'متن',
        '2'=>'عکس',
        '3'=>'محتوای درباره ما',

    ]
];
